tap "dart-lang/dart"
tap "domt4/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "sass/sass"
tap "vitkabele/tap"
brew "antigen"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "bat"
brew "bison"
brew "bzip2"
brew "gettext"
brew "pcre"
brew "python"
brew "composer"
brew "ctop"
brew "curl"
brew "gmp"
brew "libevent"
brew "icu4c", link: true
brew "jpeg"
brew "ffmpeg"
brew "libtool"
brew "geckodriver"
brew "git"
brew "git-lfs"
brew "libiconv"
brew "libxml2", link: true
brew "mas"
brew "mhash"
brew "mcrypt"
brew "media-info"
brew "mkcert"
brew "mysql", restart_service: true
brew "n"
brew "nano"
brew "ncdu"
brew "neofetch"
brew "nss"
brew "pkg-config"
brew "postgresql@9.6"
brew "rbenv"
brew "re2c"
brew "redis"
brew "ruby"
brew "scc"
brew "selenium-server-standalone"
brew "speedtest-cli"
brew "terminal-notifier"
brew "tldr"
brew "w3m"
brew "watchman"
brew "wget"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "jesseduffield/lazydocker/lazydocker"
brew "vitkabele/tap/mtn"
cask "alva"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-studio"
cask "atom"
cask "beaker-browser"
cask "blisk"
cask "caprine"
cask "chromedriver"
cask "colorpicker-skalacolor"
cask "discord"
cask "docker"
cask "electrum"
cask "fastlane"
cask "firefox"
cask "firefox-developer-edition"
cask "fontbase"
cask "gifox"
cask "github"
cask "gitkraken"
cask "google-chat"
cask "google-chrome"
cask "graphql-playground"
cask "hyper-canary"
cask "iina"
cask "imageoptim"
cask "insomnia"
cask "iterm2"
cask "java"
cask "liteicon"
cask "macmediakeyforwarder"
cask "mkvtoolnix-app"
cask "mockoon"
cask "mojibar"
cask "notion"
cask "numi"
cask "openemu"
cask "opera"
cask "postico"
cask "psequel"
cask "qblocker"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "react-native-debugger"
cask "rocket"
cask "sequel-pro"
cask "signal"
cask "slack"
cask "soundflower"
cask "spectacle"
cask "spotify"
cask "spotmenu"
cask "steam"
cask "teamviewer"
cask "telegram"
cask "the-unarchiver"
cask "toggl"
cask "transmission"
cask "typora"
cask "vivaldi"
cask "vlc"
cask "vnc-viewer"
cask "whatsapp"
cask "xquartz"
